<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!doctype html>
<html class="no-js" lang="ko">

<head>
  <meta charset="utf-8">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  <title>놀다괌</title>
  <meta name="description" content="">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <link rel="manifest" href="site.webmanifest">

  <link rel="stylesheet" href="//code.jquery.com/ui/1.12.1/themes/base/jquery-ui.css">
  <!--<link rel="stylesheet" href="css/jquery-ui.css">-->
  <script src="https://code.jquery.com/jquery-1.12.4.js"></script>
  <!--<script src="js/jquery-ui.js"></script>-->
  <script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>


  <link rel="stylesheet" href="css/normalize.css">
  <link rel="stylesheet" href="css/main.css">
  <link rel="stylesheet" href="css/desktop.css">
  <link rel="stylesheet" href="css/calendar.css">
</head>

<body>
  <!--[if lte IE 9]>
    <p class="browserupgrade">You are using an <strong>outdated</strong> browser. Please <a href="https://browsehappy.com/">upgrade your browser</a> to improve your experience and security.</p>
  <![endif]-->

  <!-- Add your site or application content here -->

  <div id="top_head">

    <div id="top_title">
      <div class="up_text">괌자유여행 대표브랜드, 놀다괌!</div>
      <div class="down_text">놀다괌 추천옵션을 만나보세요!</div>
    </div>

    <div id="top_choice">
      <div class="category">
        <div class = "content">
          <div class="category_list_on"><p>투어</p></div>
          <div class="category_arrow_on"></div>
        </div>
        <div class = "content">
          <div class="category_list_off"><p>호텔</p></div>
          <div class="category_arrow_off"></div>
        </div>
        <div class = "content">
          <div class="category_list_off"><p>렌트카</p></div>
          <div class="category_arrow_off"></div>
        </div>
        <!--
                <div class = "content">
                    <div class="category_list_off"><p>여행상품</p></div>
                    <div class="category_arrow_off"></div>
                </div>
                -->
      </div>
      <div class="content">
        <div class="inner">
          <div class="title"><p>투어선택</p></div>
          <div class="content">
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
            <div>Option</div>
          </div>
          <div class="option">
            <div class ="link">
              <a href="https://www.naver.com/" target="_blank">
                <div class ="inner">
                  <div class = "left">
                    <img src="./img/NaverCafe.png">
                  </div>
                  <div class = "right">
                    <p>놀다괌 공식 카페 바로가기</p>
                  </div>
                </div>
              </a>
            </div>
            <div class ="link">
              <a href="https://www.kakaocorp.com/service/KakaoTalk" target="_blank">
               <div class = "inner">
                 <div class = "left">
                   <img src="./img/KakaoTalk.png">
                 </div>
                 <div class = "right">
                   <p>놀다괌 카톡 상담 바로가기</p>
                 </div>
               </div>
              </a>
            </div>
          </div>
        </div>
      </div>

    </div>

  </div>

  <div id = "main">
    <div class ="title">예약자 정보</div>
    <div class = "form_box">
      <input type = "text" id = "korName" placeholder = "한글 이름"/>
      <input type = "text" id = "engName" placeholder = "영문 이름"/>
      <input type = "text" id = "phone" placeholder = "휴대폰번호"/>
      <input type = "text" id = "email"placeholder = "이메일주소"/>
    </div>

    <div class ="title">예약상품 선택</div>

    <div class = "form_box">
      <button class="toggle_button"><span>예약 종류</span></button>
      <div class="toggle_box">
        <div class="toggle_content" id = "category">투어</div>
        <div class="toggle_content">호텔</div>
        <div class="toggle_content">렌트카</div>
        <div class="toggle_content">투어</div>
        <div class="toggle_content">호텔</div>
        <div class="toggle_content">렌트카</div>
        <div class="toggle_content">투어</div>
        <div class="toggle_content">호텔</div>
        <div class="toggle_content">렌트카</div>
      </div>
      <button class="toggle_button" id = "tour"><span>투어 선택</span></button>
      <div class="toggle_box">
        <div class="toggle_content">AAAAAAAAAAAAA</div>
        <div class="toggle_content">BBBBBBBBBB</div>
        <div class="toggle_content">CCCCCCCCCCCCCC</div>
        <div class="toggle_content">DDDDDDDDDDDDDDD</div>
        <div class="toggle_content">EEEEEEE</div>
        <div class="toggle_content">FFFFFFFFFFFFF</div>
        <div class="toggle_content">GGGGGGGGG</div>
        <div class="toggle_content">HHHHHHHHHHHHH</div>
        <div class="toggle_content">IIIIIIIIII</div>
      </div>
      <input type="text" id="datepicker1" class = "picker_input" value="1992-06-29" style = ""/>
      <input type="text" id="datepicker2" class = "picker_input" value="1992-06-29" style = ""/>
      <!--<p>Date: <input type="text" id="datepicker"></p>-->
      <input type = "text" id = "reserveTime" placeholder = "투어 시간"/>
      <div class = "input_special">
        <div class = "top">
          <div class = "left"><p>투어 인원</p></div>
          <div class = "icon">
            <p>▼</p>
          </div>
          <div class = "right">
            <div>성인&nbsp</div><div id = "adult" class = "a">0</div><div>명</div><div> / </div>
            <div>소아&nbsp</div><div id = "kid" class = "a">0</div><div>명</div><div> / </div>
            <div>유아&nbsp</div><div id = "baby" class = "a">0</div><div>명</div>
          </div>
        </div>
        <div class = "middle_container">
          <div class = "middle">
            <div class = "left">
              <div>성인&nbsp</div><div class = "b">0</div><div>명</div>
            </div>
            <div class = "right">
              <div class = "count_box">
                <div class = "bt_down"><p>-</p></div>
                <input class = "count" name ="num" value="0" placeholder ="인원"/>
                <div class = "bt_up"><p>+</p></div>
              </div>
            </div>
          </div>
          <div class = "middle">
            <div class = "left">
              <div>소아&nbsp</div><div class = "b">0</div><div>명</div>
            </div>
            <div class = "right">
              <div class = "count_box">
                <div class = "bt_down"><p>-</p></div>
                <input class = "count" name ="num" value="0" placeholder ="인원"/>
                <div class = "bt_up"><p>+</p></div>
              </div>
            </div>
          </div>
          <div class = "middle">
            <div class = "left">
              <div>유아&nbsp</div><div class = "b">0</div><div>명</div>
            </div>
            <div class = "right">
              <div class = "count_box">
                <div class = "bt_down"><p>-</p></div>
                <input class = "count" name ="num" value="0" placeholder ="인원"/>
                <div class = "bt_up"><p>+</p></div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class = "billing">
        <div class = "normal_text">
          <div class = "left"><p>예약금</p></div>
          <div class = "right"><p>$0</p></div>
        </div>

        <div class = "normal_text">
          <div class = "left"><p>현지지불액</p></div>
          <div class = "right"><p>$0</p></div>
        </div>
      </div>
    </div>
    <div id = "add_btn" class = "button_container">
      <div class = "button_design"><p>상품 추가하기</p></div>
    </div>

  </div>

  <div id = "list">
    <div class = "box">
      <table id="bill"><!-- frame="void"-->
        <tr>
          <th class = "col_1">카테고리</th>
          <th class = "col_2">상품명</th>
          <th class = "col_3">투어날짜 및 시간</th>
          <th class = "col_4">인원</th>
          <th class = "col_5">예약금</th>
          <th class = "col_6">현지지불액</th>
        </tr>
        <tr>
          <td class = "col_1">투어</td>
          <td class = "col_2">오션벤처호 돌핀크루저</td>
          <td class = "col_3">2018-07-06</td>
          <td class = "col_4">성인 : 2</td>
          <td class = "col_5">$90<br>(101,700원)</td>
          <td class = "col_6">$990</td>
        </tr>
        <tr>
          <td class = "col_1">투어</td>
          <td class = "col_2">오션벤처호 돌핀크루저</td>
          <td class = "col_3">2018-07-06</td>
          <td class = "col_4">성인 : 2</td>
          <td class = "col_5">$90<br>(1,101,700원)</td>
          <td class = "col_6">$990</td>
        </tr>
      </table>
    </div>
    <div class = "total">

      <div class ="left">
        <p>총 결제금액</p>
      </div>

      <div class ="right">
        <div class = "orange">$90.00</div>
        <div class = "dark">$90.00(한국 결제 예약금 : 1,101,700원) + $0.00(현지 지불 금액)</div>
      </div>
    </div>

  </div>
  <div id = "important">
    <div class = "outer_container">
      <div class ="container">
        <div class = "checkbox_title">
          <input type = "checkbox" id = "check_one">
          <p>아래 공통특약사항을 숙지하였습니다.</p>
        </div>
        <div class = "content">
          <h3>공통특약사항</h3>
          <pre>
1. 괌 투어 주관사는 여행자 안전의 문제가 있다고 판단할 경우, 투어 당일 취소할 수 있으며 미리 결제한 금액은 전액 환불 됩니다.
2. 국외 여행 표준약관 제15조 제2항 2호, 제13조 제1항 제1호 및 제2호의 면책 사유에 해당하지 않는 경우 아래와 같은 취소 위약금이 발생합니다
3. 이용 시간(각주1) 96시간 이내 투어 일정 변경 및 취소 불가하며 변경 후 취소 또는 NO-SHOW의 경우 투어 비용(각주2)을 취소 위약금 배상해야 합니다.
4. 예약 확정 통보 이후 계약이 체결되며 투어 전 면책동의서에 서명을 한 경우 투어 중 발생한 사고에 대해 헤이투어(놀다괌) 이하 면책자는 책임지지 않습니다.

(각주 1) 이용 시간은 픽업 시간 기준 입니다
(각주 2) 투어 비용은 전액 선결제한 금액 또는 예약금과 현지 지불액을 합한 정상가 기준 금액
          </pre>
        </div>
        <div class = "checkbox_title">
          <input type = "checkbox" id = "check_two">
          <p>아래 필독사항을 숙지하였습니다.</p>
        </div>
        <div class = "content">
          <h3>(특약)여행주의사항 및 환불 규정</h3>
          <pre>
※ 이 약관은 (주)놀다투어_놀다괌(이하 당사 라고 한다) 과 여행자가 체결한 이행 및 준수 사항을 정함을 목적으로 합니다.
※ 특약에 별도 규정이 없는 사항은 국외 표준 약관을 따릅니다.
※ 당사는 괌 현지 옵션 주관사 및 예약 대행사로써 해외 투어 주관사의 요청에 따라 취소 수수료 기준을 준수합니다.(국외 표준 약관 보다 우선 적용)
※ 여행 확정서를 신청자(대표자) 1인에게 전자문서(옐로우아이디 또는 카카오톡 또는 이메일 )로 전달 후 성립한 것으로 간주합니다.
※ 관광 이용 후 예약금과 현지 지불액은 환불 되지 않습니다.
※ 여행자는 해당 국가에 대한 여행자의 위험, 해당 옵션에 대한 위험에 대해서 충분히 숙지 한 후 신청서를 작성해야 하며 그에 따라 당사는 여행자가 충분히 숙지 후 신청 한것으로 생각합니다.
※ (1)결제는 예약금 또는 전액 송금, (2) 예약 신청서 작성을 하신 경우 특별 약관이 명시된 취소시 위약금에 대해동의 하신 것이 됩니다.
※ 취소료 규정에 문의 할 내용이 있으시다면 입금 전 전화. 또는 이메일로 해주시기 바랍니다.

놀다투어 이메일 : guam@heytour.co.kr
놀다투어 전화 : 02-6429-6086(업무시간 평일 09:00~18:30)

▶ 제7조 놀다투어(놀다괌) 특약

[취소 규정]

{특약사항}

1. 괌 현지 투어 주관사(현지 옵션사)는 여행자 안전의 문제가 있다고 판단할 경우, 투어 당일 취소할 수 있으며 이후 여행자의 일정 변경 후 재진행 의사가 없을 경우 전액 환불합니다.
2. 국외여행 표준 약관 제15조 제2항 2호, 제13조 제1항제1호 및 제2호의 면책 사유에 해당하지 않는 경우 아래와 같은 취소 위약금이 발생합니다
3. 투어 이용일(각주 1)로 부터 96시간 이내에는 일정 변경 및 취소 불가하며 일정변경 후 취소 또는 불참석, 버스를 재시간에 탑승하지 못한 경우, 예약신청서를 잘못 작성한 경우 투어 비용 전액(각주 2) 취소 위약금 배상해야 합니다.
4. 투어 확정서를 받은 후 투어 이용일 96시간 전까지 취소시 예약금은 위약금 처리 되어 환불 되지 않으며, 전액 선결제 한 경우는 총 비용의 10%가 취소 위약금으로 처리, 이를 제외한 나머지 차액을 환불 합니다.
5. 현지 투어 주관사(현지 옵션사)는 괌 관광법에 따라 투어 전 면책 동의서를 관광객에게 요청하며, 서명 후 투어 중 사고에 대해 놀다투어(놀다괌) 이하 현지 옵션사는 책임지지 않습니다.
6. 관광객은 사전 예상할 수 없는 위험성에 대해 현장에서 인지하였을 경우 본인의 안전을 위해 투어 취소할 수 있으며, 현지 지불액은 현지옵션사로 부터 예약금은 놀다투어로 부터 환불받을 수 있습니다.

이에 여행자는 단순 변심이 아닌 안전을 위한 판단임을 증명할 수 있는 증거를 제출하여야 환불 가능합니다.

※ 각주 1) 이용 시간은 픽업 시간 기준입니다
※ 각주 2) 투어 비용 전액을 선결제한 총액 또는 선결제한 예약금과 현지에서 분할 지불 예정 금액을 합한 정상가 기준 금액

7. 96시간 이내 예약 일정을 뒤로 늦추어 변경 후 투어를 취소 할 경우, 고의적인 변경으로 판단 하여 최초 일정 시간에 맞춰 취소수수료 적용, 단 일정을 앞당길 경우 정상 약관 적용
8. 노약자, 고령자, 심신미약자, 아동,유아는 최초 예약이 승인 되더라도, 현지 담당자의 판단에 의해 실제 나이 보다 신체 연령이 낮아 보이는 아동,  여행자가 시설을 안전하게 이용할 수 없다고 판단할 경우, 다른 여행자의 안전과 일정에 지장을 줄 수 있다 판단할 경우, 안전에 대해 1차 책임, 감독하는 현지 여행 주관사로써 이용을 불허 할 수 있습니다.


[렌트카 취소 위약금]

1. 픽업기준 72시간 이내 취소 예약금은 취소위약금에 귀속 되면 렌트 차량 1대, 1일당 $20 위약금을 배상 해야 합니다
2. 이용시간 72시간 이내 일정 변경 불가, 이로 인한 취소시 동일 취소 위약금이 적용됩니다.
3. 국외여행표준약관 제15조제2항2호, 제13조제1항제1호 및 제2호의 면책 사유가 없는 경우 취소위약금이 발생합니다.
3. 업무 외 시간(한국시간 평일 9시~18시) 취소시 익일 평일 오전9시 처리(※이용시간은 픽업 시간 기준)
4. 예약 확정 통보 이후 계약이 체결 되며, 본 여행 상품 정보 제공 책임은 예약 대행사 놀다투어(놀다괌)이며, 투어 중 발생한 사고 및 불만 사항에 대해서는 놀다괌에게 책임을 전가 할 수 없습니다.

[픽업 시간]
1. 픽업 & 드랍은 현지 관광업체에서 진행되며 차량으로 동시간 예약한 분들과 함께 이동합니다. 로비에 계시지 않으면 다른 호텔로 이동합니다. 본인의 부주의로 인한 미스 픽업 시, 환불이 되지 않습니다.

[계약체결 거절]
당사는 여행자에게 각호의 해당 하는 사유가 있을 경우 여행자와의 계약 체결을 거절 할 수 있습니다.
1. 다른 여행자에게 폐를 끼치거나 여행의 원만한 실시에 지장이 있다고 인정될때
2. 질병 기타 사유로 여행이 어렵다고 인정될때
3. 현지 투어 업체가 진행 할 수 있는 행사 최대 인원이 초과 되었을때
4. 현지 투어 업체가 지정한 최저 행사 인원이 미달 되었을때

[사고 손해 배상]
1. 관광객은 옵션을 진행 하는 동안 현지 안전 요원의 지시사항을 철저히 준수 해야 합니다.
2. 안전에 대해 책임이 본인에게 있으며, 본인 부주의로 인해 발생한 인체 부상에 대해서 당사와 현지 옵션 회사에게 책임을 전가 할 수 없습니다.

[여행요금]
1. 총 비용(예약금+현지지불액)은 여행자 본인이 직접 여행지에서 지불하여야 할 금액이나 당사가 여행자의 편의를 위해 현지 투어 업체로 부터 예약 대행 임무를 수탁 받아 이를 대신 지불 합니다.

[현금영수증 발급]
조세특례제한법 제126조의 3 규정에 의한 현금영수증가맹점으로 가맹한 사업자가 일반 여행객에게 여행알선용역만을 제공하는 경우 여행알선용역수수료와 여행객이 부담하는 운송ㆍ숙박ㆍ식사 등에 대한 비용을 구분하여 함께 현금으로 받는 경우에는 당해 사업자가 직접 제공하는 여행알선 용역수수료에 대하여 현금영수증을 발급하여야 하는 것 입니다.


▶ 국외 여행 약관

1. 제1조 목적
이 약관은 놀다투어(놀다괌)의 여행사업 부문(이하 “당사”라 합니다)과 여행계약을 체결한 고객(이하 “고객”)간 국외여행계약의 세부이행 및 준수사항을 정함을 목적으로 합니다.

2. 제2조 당사와 고객의 의무
① 당사는 고객에게 안전하고 만족스러운 여행서비스를 제공하기 위하여 여행알선 및 안내․운송․숙박 등 여행계획의 수립 및 실행과정에서 맡은 바 임무를 충실히 수행하여야 합니다.
② 고객은 안전하고 즐거운 여행을 위하여 타 여행자와의 화합도모 및 여행업자의 여행질서 유지에 적극 협조하여야 합니다.

3. 제3조 여행의 종류 및 정의
여행의 종류와 정의는 다음과 같습니다.
1. 기획여행 : 당사가 미리 여행목적지 및 관광일정, 여행자에게 제공될 운송 및 숙식서비스 내용 (이하'여행서비스'라 함),여행요금을 정하여 광고 또는 기타 방법으로 여행자를 모집하여 실시하는 여행.
2. 희망여행 : 여행자(개인 또는 단체)가 희망하는 여행조건에 따라 당사가 운송,숙식,관광 등 여행에 관한 전반적인 계획을 수립하여 실시하는 여행.
3. 해외여행 수속대행(이하 수속대행계약이라 함) : 당사가 여행자로부터 소정의 수속대행요금을 받기로 약정하고, 여행자의 위탁에 따라 다음에 열거하는 업무(이하 수속 대행업무라 함)를 대행하는 것.
1) 사증, 재입국 허가 및 각종 증명서 취득에 관한 수속
2) 출입국 수속서류 작성 및 기타 관련업무

4. 제4조 계약의 구성
① 여행계약은 여행약관(계약)․ 여행일정표(또는 여행 설명서)를 계약내용으로 합니다.
② 여행일정표(또는 여행설명서)에는 여행일자별 여행지와 관광내용․ 교통수단․ 쇼핑횟수․ 숙박장소․ 식사 등의 여행실시일정 및 여행사 제공 서비스 내용과 여행자 유의사항이 포함됩니다.

5. 제5조 여행계약의 체결
여행자가 인터넷 등에 의한 표시로 여행을 신청하며 당사는 소정절차에 따라 이에 대한 신청을 확인한 후 여행자가 약관에 준하여 계약체결시 여행요금 중 전부 또는 일정액의 계약금을 당사에 납입하면 여행계약이 성립한 것으로 간주합니다. 아울러 여행자는 당사의 여행약관을 주지하여야 합니다.

6. 제6조 안전정보 제공 및 계약서 등 교부
당사는 고객과 여행계약을 체결할 때 여행약관과 외교부 해외안전여행 홈페이지(www.0404.go.kr)에 게재된 여행지 안전정보를 제공하여야 하며, 여행계약을 체결한 경우 계약서와 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부합니다.

7. 제7조 특약
당사와 고객은 관계법규에 위반되지 않는 범위내에서 서면(전자적문서 포함)으로 특약을 맺을 수 있습니다. 이 경우 표준약관과 다름을 전자적 방법 등으로 고객의 동의를 받습니다.

8. 제8조 계약서 및 약관 교부
당사는 여행자와 여행계약을 체결한 경우 계약서와 여행약관, 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부 하여야 합니다.

9. 제9조 약관등의 교부 및 간주
당사와 고객은 다음 각호의 경우 여행약관(계약) 및 여행일정표(또는 여행설명서)가 교부된 것으로 간주 합니다.
1. 고객이 인터넷 등 전자정보망으로 제공된 여행약관(계약) 및 여행일정표(또는 여행설명서)의 내용에 동의하고 신청한데 대해 당사가 전자정보망 내지 기계적 장치, 전화 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우
2. 당사가 팩시밀리 등 기계적 장치를 이용하여 제공한 여행약관(계약) 및 여행일정표(또는 여행설명서)의 내용에 대하여 고객이 동의하고 여행계약의 체결을 신청하는 서면을 송부한데 대해 당사가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우

10. 제10조 최저행사인원 미 충족시 계약해제
① 당사는 최저행사인원이 충족되지 아니하여 여행계약을 해제하는 경우 여행출발 7일전까지 여행자에게 통지하여야 합니다.
② 당사가 여행참가자 수 미달로 전항의 기일 내 통지를 하지 아니하고 계약을 해제하는 경우 이미 지급 받은 계약금 환급 외에 소비자분쟁해결기준에서 정하는 금액을 여행자에게 배상하여야 합니다.

11. 제11조 계약체결 거절
당사는 여행자에게 다음 각 호의 1의 내용에 해당하는 사유가 있을 경우에는 여행자와의 계약체결을 거절할 수 있습니다.
1. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 지장이 있다고 인정될 때
2. 질병 기타 사유로 여행이 어렵다고 인정될 때
3. 계약서에 명시한 최대행사인원이 초과되었을 때

12. 제12조 여행요금
① 여행 경비에는 다음 사항의 일부 또는 전부를 포함합니다. 단, 다음의 1~9호는 여행자 본인이 직접 여행지에서 지불하여야 할 금액이나 당사가 여행자의 편의를 위하여 수탁받아 이를 대신 지불합니다.
1. 여행일정에 명시된 항공기, 선박 및 철도 등 이용 운송기관의 운임 (항공기. 선박 및 철도편 이용은 보통운임 기준임)
2. 여행일정에 따른 송영버스 요금(공항, 역, 부두와 호텔사이)
3. 여행일정에 따른 숙박요금(2인1실 사용기준임)
4. 여행일정에 명시된 식사요금
5. 관광안내원 경비
6. 여행일정 중 소요되는 각종 세금 및 수화물 운반금
7. 수화물 전 여정 운반요금(해당 항공사의 관련 운송 계약에 따름)
8. 기타 잡비(단체성격의 통신료 등 여행경비에 포함할 수 있는 사항)
9. 기타 여행알선 수수료
②여행 경비에는 다음 사항이 포함되지 않습니다.
1. 여행 중 개인적 성질의 제비용(통신료, 관세, 일체의 팁, 세탁비, 개인적으로 추가한 식.음료)
2. 여행 중 여행자나 개인의 질병, 상해 및 그 밖의 사유로 의사의 진단에 따라 지불해야 하는 일체의 비용
3. 규격이나 규정을 초과하여 발생한 비용(1인1실사용 추가요금, 초과 규격의 수화물 운반비 등)
4. 여행 일정표에 구체적으로 명시되지 않은 비용
③여행자는 제1항의 여행요금을 당사자가 약정한 바에 따라 카드, 계좌이체 또는 무통장입금 등의 방법으로 지급하여야 합니다.
④희망여행요금에 여행자 보험료가 포함(추가)되는 경우 여행업자는 보험회사명, 보상내용 등을 여행자에게 설명하여야 합니다.

13. 제13조 여행요금의 변경
①국외여행을 실시함에 있어서 이용운송, 숙박기관에 지급하여야 할 요금이 계약체결시보다 5%이상 증감하거나 여행요금에 적용된 외화환율이 계약체결시보다 2% 이상 증감한 경우 당사 또는 여행자는 그 증감된 금액 범위 내에서 여행요금의 증감을 상대방에게 청구할 수 있습니다.
②여행업자는 제1항의 규정에 따라 여행요금을 증액하였을 때에는 여행출발일 15일전에 여행자에게 통지하여야 합니다.

14. 제14조 여행조건의 변경요건 및 요금 등의 정산
① 위 제13조의 여행조건은 다음 각 호의 1의 경우에 한하여 변경될 수 있습니다.
1. 여행자의 안전과 보호를 위하여 여행자의 요청 또는 현지사정에 의하여 부득이하다고 쌍방이 합의한 경우
2. 천재지변, 전란, 정부의 명령, 운송, 숙박기관 등의 파업,휴업 등으로 여행의 목적을 달성 할 수 없는 경우
②제1항의 여행조건 변경 및 제13조의 여행요금 변경으로 인하여 제12조제1항의 여행요금에 증감이 생기는 경우에는 여행출발 전 변경 분은 여행출발 이전에, 여행 중 변경 분은 여행 종료 후 10일 이내에 각각 정산(환급)하여야 합니다.
③제1항의 규정에 의하지 아니하고 여행조건이 변경되거나 계약의 해제, 해지로 인하여 손해배상액이 발생한 경우에는 여행출발 전 발생 분은 여행출발 이전에, 여행 중 발생 분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다.
④여행자는 여행출발 후 자기의 사정으로 숙박, 식사, 관광 등 여행요금에 포함된 서비스를 제공받지 못한 경우 당사에게 그에 상응하는 요금의 환급을 청구할 수 없습니다. 단, 여행이 중도에 종료된 경우에는 제17조에 준하여 처리합니다.

15. 제15조 손해배상
① 당사는 현지여행업자 등의 고의 또는 과실로 여행자에게 손해를 가한 경우 당사는 여행자에게 손해를 배상하여야 합니다.
② 당사의 귀책사유로 여행자가 국외여행에 필요한 사증, 재입국 허가 또는 각종 증명서등 발급 위탁건에 대해 이를 취득하지 못하여 여행자의 여행일정에 차질이 생긴 경우 당사는 여행자로부터 절차 대행을 위하여 받은 금액 전부 및 그 금액의 100%상당액을 여행자에게 배상하여야 합니다.
③ 당사는 항공기, 기차, 선박 등 교통기관의 연발착 또는 교통체증 등으로 인하여 여행자가 입은 손해를 배상하지 않습니다.
④ 당사는 여행자의 수하물 수령, 인도, 보관, 멸실, 훼손 등에 관하여 손해를 배상하지 않습니다. 단, 당사의 귀책사유인 경우에는 여행자에게 손해를 배상합니다.

16. 제16조 여행출발 전 계약해제
① 당사 또는 여행자는 여행출발전 이 여행계약을 해제할 수 있습니다. 이 경우 발생하는 손해액은 '소비자분쟁해결기준(공정거래위원회 고시)'에 따라 배상합니다.
단 최저행사인원이 충족되지 않아 불가피하게 기획여행을 실시 할 수 없는 경우에는 제10조 (최저행사인원 미 충족시 계약해제)의 조항에 의거하여 당사가 여행자에게 배상한다.
②당사 또는 여행자는 여행출발 전에 다음 각 호의 1에 해당하는 사유가 있는 경우 상대방에게 제1항의 손해배상액을 지급하지 아니하고 이 여행계약을 해제할 수 있습니다.
1. 당사가 해제할 수 있는 경우
가. 제14조 제1항 제1호 및 제2호 사유의 경우
나. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 현저한 지장이 있다고 인정될 때
다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우
라. 여행자가 계약서에 기재된 기일까지 여행요금을 납입하지 아니한 경우
2. 여행자가 해제할 수 있는 경우
가. 가. 제14조제1항제1호 및 제2호의 사유가 있는 경우
나. 여행자의 3촌 이내 친족이 사망한 경우
다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우
라. 배우자 또는 직계존비속이 신체이상으로 3일 이상 병원(의원)에 입원하여 여행출발 전까지 퇴원이 곤란한 경우 그 배우자 또는 보호자 1인
마. 당사의 귀책사유로 계약서 또는 여행일정표(여행설명서)에 기재된 여행일정대로의 여행실시가 불가능해진 경우
바. 제13조제1항의 규정에 의한 여행요금의 증액으로 인하여 여행 계속이 어렵다고 인정될 경우
사. 단 제16조 제2항 제2호 나,다,라 의 경우 여행자는 다음과 같은 입증서류를 당사에 제출 하여야 한다.
1) 친족을 확인 할 수 있는 서류(주민등록 등본 또는 호적등본 등)
2) 진단서 또는 시체검안서(사망진단서)
3) 그밖에 필요한 자료
③ 국외여행 소비자분쟁해결기준(공정거래위원회 고시) 취소규정
1. 여행개시 ~ 30일전까지 통보시 : 위약금 없이 계약취소
2. 여행개시 29 ~ 20일전까지 통보시 : 여행경비의 10% 배상
3. 여행개시 19 ~ 10일전까지 통보시 : 여행경비의 15% 배상
4. 여행개시 9 ~ 8일전까지 통보시 : 여행경비의 20% 배상
5. 여행개시 7 ~ 1일전까지 통보시 : 여행경비의 30% 배상
6. 여행 출발 당일 통보 시 : 여행경비의 50% 배상

17. 제17조 여행출발 후 계약해지
①당사 또는 여행자는 여행출발 후 부득이한 사유가 있는 경우 이 여행계약을 해지할 수 있습니다. 단, 이로 인하여 상대방이 입은 손해를 배상하여야 합니다.
②제1항의 규정에 의하여 계약이 해지된 경우 당사는 여행자가 귀국하는데 필요한 사항을 협조하여야 하며, 이에 필요한 비용으로서 당사의 귀책사유에 의하지 아니한 것은 여행자가 부담합니다.

18. 제18조 여행자의 책임
①여행자는 여행의 원활한 진행을 위하여 여행 출발 7일 이내에 당사의 해당 여행상품 담당자 또는 그 위임인으로 부터 전화, FAX, E-MAIL 등을 통하여 제12조 1항의 각호를 확인할 책임이 있습니다.
②여행자가 여행계약 체결 전에 고지하지 않은 국적에 대한 문제 혹은 사증 관련 발생하는 문제는 여행자가 책임을 집니다.
③여행자는 여행의 원활한 진행을 위하여 한국 출발 인솔 자 및 현지 여행 안내원 의 업무수행에 성실히 협조하여야 합니다.
④여행자의 고의 또는 과실로 당사에 끼친 손해에 대하여 여행자는 당사에 배상 및 보상의 책임을 집니다.
⑤여행자의 귀중품 및 소지품은 여행자 자신의 책임하에 각자 보관하여야 합니다. 단, 이 경우 보상의 행위에서 당사는 제외가 되며 여행자와 보험사와의 상호 관계에 해당됩니다.
⑥여행자가 여행계약 체결 전에 고지하지 않은 신체의 장해 또는 질병 등으로 발생하는 문제는 여행자가 책임을 집니다. 단, 이 경우 보상의 행위에서 당사는 제외가 되며 여행자와 보험사와의 상호 관계에 해당됩니다.
⑦항공으로 이동 전에 해당 항공사에 위탁한 수하물은 여행자가 확인할 책임이 있습니다. 국제선으로 운송되는 수하물을 수취후 수화물에 손상이 발생하였을 경우 즉시 운송인에게 이의를 제기해야 합니다. 단 이 경우 보상의 행위에서 당사는 제외가 되며 여행자와 운송인과의 상호 관계에 해당 됩니다.

19. 제19조 여행의 시작과 종료
여행의 시작은 출발하는 시점부터 시작하며 여행일정이 종료하여 최종목적지에 도착함과 동시에 종료합니다. 다만, 계약 및 일정을 변경할 때에는 예외로 합니다.

20. 제20조 설명의무
당사는 계약서에 정하여져 있는 중요한 내용 및 그 변경사항을 여행자가 이해할 수 있도록 설명하여야 합니다.

21. 제21조 보험가입등
당사는 여행과 관련하여 고객에게 손해가 발생 한 경우 보험금을 지급하기 위한 관계법령에 규정된 보험 또는 공제에 가입하거나 영업 보증금을 예치합니다.

22. 제22조 기타사항
① 이 계약에 명시되지 아니한 사항 또는 이 계약의 해석에 관하여 다툼이 있는 경우에는 당사와 고객이 합의하여 결정하되, 합의가 이루어지지 아니한 경우에는 관계법령 및 일반관례에 따릅니다.
② 특수지역에의 여행으로서 정당한 사유가 있는 경우에는 약관의 내용과 다르게 정할 수 있습니다.


바다에서 활동하는 모든 투어의 주의사항

- 해양(수상) 스포츠 또는 각종 액티비티가 포함된 투어 상품을 이용하는 것은 사고나 개인적인 신체 부상(사망 포함) 및 재산의 손실 또는 손해가 발생 하는 위험성이 내포 되어 있습니다.
- 안전상의 이유로 괌 옵션 주관사는 당일 투어를 취소 할 수 있습니다.
- 투어 도중 신체상 사고를 당할 경우 즉각 현장에서 직원에게 통보 하고 병원 치료 또는 응급 처지 조치를 받으시기 바랍니다.
- 임산부, 노약자, 아이들은 보호자 없이 진행 할 수 업습니다.
- 바다에서는 물고기에 물리거나 날카로운 산호에 다칠수 있습니다. 긴 바지와 슈즈를 꼭 착용하십시오.
- 배 탑승시 멀미를 할 수 있으니, 멀미약을 미리 복용하시고 선상이 미끄러우니 주의 하십시오.
- 각 투어 마다 나이  제한 등이 있으며 이를 밝하지 않고 진행시 괌 현장에서 추가 비용을 지불해야 합니다.
- 투어전 본인의 병력과 신체 상태 미리 이야기해 주십시오.
- 바다에 뛰어들때는 안전 장비 (구명조끼)를 반드시 착용하며 안전요원의 보호 없이 바다 뛰어드는 행위 금지 합니다.
- 항상 안전 요원 및 보조 요원 지시에 따라야 합니다.
- 투어를 진행하는 동안 음주나 약물 복용등을 절대 금지 합니다.
- 안전장비(구명조끼 등 보호장구) 착용은 필수 이고, 현지 가이드 또는 안내원을 잘 따라 주셔야 하며, 개인의 안전에 더욱 각별히 주의해 주시길 당부 드립니다.
- 해양투어(스쿠버다이빙,스노클링, 제스트스키, 바나나보트, 파라세일링, 땅콩보트) 또는 육상 액티비티(짚라인, ATV, 정글투어) 등과 같이 활동적인 프로그램은 일정부분 스릴을 즐기는 투어로써 사전에 본인 스스로의 건강, 심리상태의 점검이 필요합니다. 심신이 미약하신 분, 건강상에 문제가 있거나 기타 질병이 있으신 분은 해당 투어 상품 이용이 불가능 합니다.
- 해양 동식물 보호와 고객의 안전을 위해 아쿠아 슈즈 착용을 권장합니다. 또한 해파리, 성게 등 해양 동식물과의 접촉은 안전을 위해 피해 주시기 바랍니다.

렌트차 운전시 주의사항

- 괌 도로 교통 법규에 대해 충분히 숙지 하십시오.
- 차량 도난, 파손, 강도로 피해가 있을수 있음으로 투몬 시내를 제외한 인적이 드문 지역은 가지 마십시오.
- 반납 후 놓고 내린 물건은 찾지 못할 확률이 높음으로 반납 전 놓고 내린 물건이 있는지 확인해 주세요.
- 사고 발생시 경찰에 신고해 폴리스 리포터를 받으십시오. 폴리스 리포터 없이는 보험 처리가 되지 않습디다.
- 북부 리티디안 비치 방향 이동시 차량 파손은 보험 처리 되지 않습니다.
- 약속 시간내 차량을 정상 반납 하지 않거나 차량 파손시 디파짓한 카드로 결제 할 수 있습니다.
- 만8세 이하 아이가 있을 경우 아동용/유아용 시트를 장착 후 이동 해야 합니다.

정글ATV

- 투어 도중 신체상 사고를 당할 경우 즉각 현장에서 직원에게 통보 하고 병원 치료 또는 응급 처지 조치를 받으시기 바랍니다.
- ATV 운전 방법에 대해 필히 이해하고 숙지 하시기 바랍니다.
- 투어중 조작이 어려운 경우 즉시 시동을 끄고 손을 들고 안전 요원(스탭)에게 운전대를 넘기셔야 합니다.
- 임산부는 상품 이용에 각별히 주의바랍니다.
- 아동은 보호자와 함께 동반해야 하며, 다치지 않도록 보호자의 각별한 주의바랍니다.
- 안전상의 이유로 궂은 날씨와 바다 상황에 의해 취소 될 수 있습니다.
- ATV 조작 미숙 및 고객 부주의 등으로 발생한 부상 및 사고에 대해서는 본인이 책임져야 하며, 예약대행사인 놀다괌과 현지업체(이하 면책자들)에게 책임을 전가할 수 없습니다.

골프 이용시 주의 사항

- 투어 도중 신체상 사고를 당할 경우 즉각 현장에서 직원에게 통보 하고 병원 치료 또는 응급 처지 조치를 받으시기 바랍니다.
- 플레이 중 비가 오거나 번개가 칠 경우 플레이를 중단해 주시고 안전한 곳으로 이동해 주세요.
- 공이 어디서 날아올지 모르고, 주변에 사람이 있을 수 있으니 반드시 주의를 살피며 플레이를 즐겨주세요.
- 캐디의 안내에 잘 따라 주시기 바랍니다.
- 전동카트는 캐디에게 운전을 맡겨주시고 직접 운전하지 말아주세요.
- 날씨가 더운 경우 수분 부족으로 탈수 또는 열사병이 올 수 있으니 플레이 도중 충분히 수분 섭취를 하셔야 합니다.

호텔 등 숙박시설

- 수영장 이용시간외 또는 안전요원(호텔 직원)이 없는 시간은 수영장 이용을 삼가 주세요. 또한 음주 후 수영은 금물 입니다.
- 아동은 반드시 보호자와 함께 수영장 등 호텔 부대시설을 이용해 주셔야 합니다.
- 제공되는 생수 이외에 수돗물은 절대 드시지 말아 주시고 숙박시설 내에서 제공되는 음식을 드실 때에도 알러지 등의 이상 반응이 있는 음식은 직접 선별해 드셔야 합니다.
- 귀중품은 분실 또는 도난 당하지 않도록 안전 금고를 이용하시거나 직접 잘 간수해 주셔야 합니다.
- 욕실, 침실, 수영장 바닥이 미끄러울 수 있으니 주의해 주세요.
- 체크인 후 숙박시설 내 표시된 비상 탈출로를 반드시 확인해 주세요.
- 기물이 파손되지 않도록 주의해 주시고, 고객 부주의로 기물 파손시 직접 변상해 주셔야 합니다.
- 발코니는 추락의 위험이 있으므로 난간에 기대거나 어린이 혼자 있지 않도록 주의해 주셔야 합니다.
- 괌 숙소는 노후화 된 건물이 많음으로 건물내 튀어 나온 물건, 고르지 않은 바닥에 넘어져 부상을 입을 수 있습니다. 주의 해 주십시오.

마사지

- 마사지하시는 동안 핸드폰은 꺼주시기 바랍니다.
- 이용 중에 통증, 알러지 반응 등이 있을 경우 참지 마시고 바로바로 마사지사에게 직접 이야기 하셔야 합니다.
- 관광지 또는 관광시설 이용 시 해당장소 내 안전관련 유의 사항은 반드시 살펴 보는 것이 좋습니다.
- 임산부나 특별히 건강상에 문제가 있으신 분들은 미리 말씀해 주시기 바랍니다.
- 악세서리나 고가의 소지품은 숙소에 보관하시기 바랍니다.

공연, 디너쇼

- 날씨가 흐릴 경우를 대비하여 걸칠 수 있는 옷을 준비하시기 바랍니다.
- 공연장 내부는 금연구역입니다. 흡연자는 흡연구역을이용해 주시기 바랍니다.
- 날씨와 바다 상황에 따라 부득이하게 공연이 취소 될 수있습니다.
- 음식에 대해 알러지가 있으신 분은 음식섭취에 각별히 주의바랍니다.
- 휠체어를 이용하시는 고객은 사전에 미리 말씀해 주시기 바랍니다.

사격

- 절대 총구를 보아서는 안됩니다.
- 총구는 타겟 이외의 곳이나 타인에게 겨누어서는 안됩니다.
- 반드시 귀마개와 보호안경을 착용해야 합니다.
- 총기가 이상이 있을 경우 반드시 총을 테이블 위에 놓고 뒤로 물러나 주십시오.
- 총알을 가지고 호텔이나 집으로 갈 수 없습니다.
- 타인의 총구를 만져서는 안됩니다.
- 반드시 교관의 지시에 따라서 안전하게 사격을 해야합니다.
- 투어 도중 신체상 사고를 당할 경우 즉각 현장에서 직원에게 통보 하고 병원 치료 또는 응급 처지 조치를 받으시기 바랍니다.
- 고객 부주의 등으로 발생한 부상 및 사고에 대해서는 본인이 책임져야 하며, 예약대행사인 놀다괌과 현지업체(이하 면책자들)에게 책임을 전가할 수 없습니다.

스카이다이빙

- 면책동의서에 서명을 하신분은 체험 중 사고에 대해 책임지지 않습니다.
- 현지 투어 주관사는 안전상의 이유로 투어를 당일 취소할 수 있습니다.
- 체중은 100kg 이하여야 합니다.
- 스카이다이빙을 체험하기 24시간이내에는 스쿠버다이빙,씨워커를 삼가 해주세요.
- 임산부와 약물복용 또는 음주를 하신 분은 체험을 하실 수 없습니다.
- 건강상태에 따라서 체험 제한을 받을 수 있습니다.
- 2년 이내에 기관지, 호흡기 관련 수술을 받은 분은 이용하실 수 없습니다.
- 체험 시에는 머리를 묶어 주시기 바랍니다.
- 투어 도중 신체상 사고를 당할 경우 즉각 현장에서 직원에게 통보 하고 병원 치료 또는 응급 처지 조치를 받으시기 바랍니다.


※ 본 여행 상품 정보제공에 대한 책임은 놀다투어(놀다괌)에 있으며, 현지 여행주관에 대한 책임은 현지 옵션 투어 주관 업체에 있습니다. 이용시 취소위약금 규정은 특별약관이 적용됩니다.

놀다투어(놀다괌)은 기획여행 또는 패키지여행 상품을 판매/운영하는 일반 여행사와는 달리 개별 자유여행을 위한 현지 업체와의 예약 대행 서비스를 드리는 회사 입니다.
따라서 당사는 해당 상품 운영에 직접 관여하지 못하며, 운영 및 안전 준수 사항은 현지 업체의 책임이 있어 현지에서는 별도로 사고, 안전 면책 동의서를 요청 하고 있습니다.
투어 중 안전에 대한 문제가 있을 경우 여행자는 투어를 중단 할 수 있는 권리가 있으며 위험에 대한 근거를 제시 후 현지 지불액은 현지에서, 예약금은 놀다투어(놀다괌)에게 환불 받을 수 있습니다.
만약 투어 중 사고 및 각종 분쟁시 여행자 스스로 현지 투어 업체와 문제를 해결을 하셔야 하며, 예약대행사인 놀다투어(놀다괌)에게는 현지 여행주관 업체에 대한 책임을 전가할 수 없습니다.
본인 스스로 판단한 선택관광인 만큼 안전에 각별한 신경을 써 주시기 바랍니다.

아래 링크에서 자세한 약관 및 서비스 정보을 확인 할 수 있습니다.</pre>
          <a href ="http://cafe.naver.com/kajas/3175" target ="_blank"><p>● (특약)여행주의사항 및 환불 규정</p></a>
          <a href ="http://cafe.naver.com/kajas/10472" target ="_blank"><p>● 괌 병원</p></a>
          <a href ="http://cafe.naver.com/kajas/10131" target ="_blank"><p>● 괌 약국</p></a>
          <a href ="https://cafe.naver.com/kajas/2895" target ="_blank"><p>● 투어 총 정리</p></a>
          <a href ="https://cafe.naver.com/kajas/2879" target ="_blank"><p>● 렌트카 총 정리</p></a>
        </div>
        <div class = "checkbox_title">
          <input type = "checkbox" id = "check_three">
          <p>아래 개인정보활용에 대한 규정을 읽고 이에 동의합니다.</p>
        </div>
        <div class = "content">
          <h3>개인정보 동의</h3>
          <pre>
놀다투어는 고객님의 개인정보를 중요시하며,

"정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.

놀다괌은 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

놀다괌은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

본 방침은 : 2017년 3월 06일 부터 시행됩니다.


● 수집하는 개인정보 항목

당사가 여행 서비스 제공을 위해 제공 받는 항목과 목적은 다음과 같습니다.


1. 회원인식 및 예약시 여행자 보험가입의 목적:이름, 주민등록번호, 주소

2. 예약내역의 확인 및 상담 목적:전화번호, E-mail주소, 핸드폰번호, 기타 연락처

3. 항공권/호텔의 예약과 출국가능여부파악 목적:영문명, 여권/비자 소지여부, 여권번호 여권만료일


제2조(여행업자와 여행자 의무)

①여행업자는 여행자에게 안전하고 만족스러운 여행서비스를 제공하기 위하여 여행알선 및 안내·운송·숙박 등 여행계획의 수립 및 실행과정에서 맡은 바 임무를 충실히 수행하여야 합니다.

②여행자는 안전하고 즐거운 여행을 위하여 여행자간 화합도모 및 여행업자의 여행질서 유지에 적극 협조하여야 합니다.


제3조(용어의 정의)

여행의 종류 및 정의, 해외여행수속대행업의 정의는 다음과 같습니다.

1. 기획여행 : 여행업자가 미리 여행목적지 및 관광일정, 여행자에게 제공될 운송 및 숙식서비스 내용(이하 '여행서비스'라 함), 여행요금을 정하여 광고 또는 기타 방법으로 여행자를 모집하여 실시하는 여행.

2. 희망여행 : 여행자(개인 또는 단체)가 희망하는 여행조건에 따라 여행업자가 운송·숙식·관광 등 여행에 관한 전반적인 계획을 수립하여 실시하는 여행.

3. 해외여행 수속대행(이하 수속대형계약이라 함) : 여행업자가 여행자로부터 소정의 수속대행요금을 받기로 약정하고, 여행자의 위탁에 따라 다음에 열거하는 업무(이하 수속대행업무라함)를 대행하는 것.

1) 여권, 사증, 재입국 허가 및 각종 증명서 취득에 관한 수속

2) 출입국 수속서류 작성 및 기타 관련업무


제4조(계약의 구성)

①여행계약은 여행계약서(붙임)와 여행약관·여행일정표(또는 여행 설명서)를 계약내용으로 합니다.

②여행일정표(또는 여행설명서)에는 여행일자별 여행지와 관광내용·교통수단·쇼핑횟수·숙박장소·식사 등 여행실시일정 및 여행사 제공 서비스 내용과 여행자 유의사항이 포함되어야 합니다.


제5조(특약)

여행업자는 여행자와 여행계약을 체결한 경우 계약서와 여행약관, 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부(카카오 알람톡또는 메일로 발송)하여야 합니다.


제6조(계약서 및 약관 등 교부)

여행업자는 여행자와 여행계약을 체결한 경우 계약서와 여행약관, 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부(카카오 알람톡또는 메일로 발송)하여야 합니다.


제7조(계약서 및 약관 등 교부 간주)

여행업자와 여행자는 다음 각 호의 경우 여행계약서와 여행약관 및 여행일정표(또는 여행설명서)가 교부된 것으로 간주합니다.

1. 여행자가 인터넷 등 전자정보망으로 제공된 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 동의하고 여행계약의 체결을 신청한데 대해 여행업자가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우 2. 여행업자가 팩시밀리 등 기계적 장치를 이용하여 제공한 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 대하여 여행자가 동의하고 여행계약의 체결을 신청하는 서면을 송부한데 대해 여행업자가 전자정보망 내지 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우


제8조(여행업자의 책임)

여행업자는 여행 출발시부터 도착시까지 여행업자 본인 또는 그 고용인, 현지여행업자 또는 그 고용인 등(이하 '사용인'이라 함)이 제2조제1항에서 규정한 여행업자 임무와 관련하여 여행자에게 고의 또는 과실로 손해를 가한 경우 책임을 집니다.</pre>
        </div>
      </div>
      <div class = "button_area">
        <div class = "button_container">
          <div id = "infomation_btn" class = "button_design" style = "float : right; background-color : #999999;">
            <p>견적 확인</p>
          </div>
        </div>
        <div class = "margin_box"></div>
        <div class = "button_container">
          <div id = "complete_btn" class = "button_design" style = "float : left;">
            <p>신청 하기</p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div id = "escape_box"></div>
  <div id = "mask"></div>
  <div id = "pop_background">
    <div class = "pop_box">
      <div class = "pop_content">
        <div class = "title">
          <p>견적 확인</p>
        </div>
        <div class ="content_box">
          <div class ="content">
            <p>
              ddddddddddddddddd
            </p>
          </div>
        </div>
        <div class = "button_area">
          <div class = "button_container">
            <div id = "close_btn" class = "button_design">
              <p>확인 완료</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>

  <div id = "footer"></div>

  <script src="js/main.js"></script>
  <script src="js/add.js"></script>
  <script src="js/reserve.js"></script>

</body>

</html>
